Repository: soorrra/graduation-project-ASP.NET
Catalog: Petsitter/Resources/VIews/Home/Index.*.resx
Languages: ru_ru

source: A new way to care for your pets
ru_ru: Новый способ заботиться за вашими любимцами

source: Browse sitters in your area
ru_ru: Найдите петситтеров в вашем районе

source: Choose a pet sitter who fits your schedule and pay them directly
ru_ru: Выберите петситтера, который соответствует вашему графику, и платите напрямую

source: Contact your chosen pet sitter and personalize your pet's experience
ru_ru: Свяжитесь с выбранным петситтером и познакомьте с особенностями вашего питомца

# Find a pet sitter
source: Petsitters
ru_ru: Петситтеры

source: Find a pet sitter now
ru_ru: Найти петситтера прямо сейчас

# FirstCap
source: Pet sitter or pet parent, you first need an account! Sign up now!
ru_ru: Петситтер или хозяин питомца, для начала вам нужен аккаунт! Зарегистрируйтесь сейчас!

source: Get Started
ru_ru: Начать

source: Hire on your own terms
ru_ru: Наймите на своих условиях

source: Hire the best pet sitter
ru_ru: Наймите лучшего петситтера

source: Home
ru_ru: Главная

source: How it works
ru_ru: Как это работает

source: Join the quickly growing community of PetSitters!
ru_ru: Присоединяйтесь к быстро растущему сообществу петситтеров!

source: Let's start!
ru_ru: Давайте начнём!

source: Local pet sitters near you
ru_ru: Петситтеры рядом с вами

source: My pet is a ...
ru_ru: Мой питомец это...

source: No sitters found
ru_ru: Не найдено петситтеров

source: per day
ru_ru: в день

source: Personalized pet sittting
ru_ru: Персональный присмотр за животными

# PetSitters was created
source: PetSitters was created with the goal of bringing together and forming a community around pets, where users can provide mutual assistance and grow together.
ru_ru: Приложение PetSitters создано с целью объединить и сформировать вокруг домашних питомцев сообщество, в котором пользователи смогут оказывать друг другу помощь и развиваться вместе.

source: Ready to find a pet sitter ?
ru_ru: Готовы найти петситтера?

source: Register for an account
ru_ru: Зарегистрируйте аккаунт

# SecCap
source: Compare pet sitters and prices near you, then choose!
ru_ru: Сравните рейтинг и цены петситтеров рядом с вами, а затем сделайте свой выбор!

# TherdCap
source: Schedule a span of time with the petsitter of your choice and you're good to go. It's that easy
ru_ru: Запланируйте время с петситтером по вашему выбору, и все готово. Это так просто!

source: Top pet sitters
ru_ru: Топ петситтеров

source: View profile
ru_ru: Посмотреть профиль

source: We have found a sitter for your pet!
ru_ru: Мы нашли петситтера для вашего питомца!

# Welcome
source: Find your best friend's new best friend
ru_ru: Найдите своему лучшему другу нового лучшего друга

source: What type of service do you need?
ru_ru: Какой тип услуги вам нужен?

source: With a quickly growing community, you'll find what you need
ru_ru: Благодаря быстро растущему сообществу вы найдете то, что вам нужно, рядом с вами
